INSERT INTO personal (id, name, age) VALUES
--('b785a8eb-ce6f-47ac-adbf-93ac756da89d', 'Иван Иванович Иванов', '25', '280', true),
--('8b78607f-5aa9-4bd5-9029-ad1f65f18a1d', 'Петр Петрович Петров', '30', '270', true),
--('6bb3e1fa-c7f0-4f13-95e8-db2f62406eed', 'Сидор Сидорович Сидоров', '45', '275', true),
  ('f43ef4bc-6e8a-449b-97cb-9034830ad75d', 'Виталий Бианки', '25'),
  ('44d55f4b-629d-4ca2-a4aa-bd91b2afb887', 'Борис Жидков', '30'),
  ('fe85b825-e9c6-441a-8704-5991688a0366', 'Редьярд Киплинг', '45');



SELECT * FROM personal;

